<p>
    Один из самых масштабных проектов команды был реализован в ноябре 2021 года. <br>
    на высоте 72 м. Вес стеклопакета составлял 1 500 кг, размеры 6 метров на 2,2 метра.
</p>
<p>
    Для выполнения задачи мы смонтировали приемный портал на крыше здания, <br>
    на портал была уcтановлена кранбалка, с помощью которой стеклопакеты <br>
    перемещались к месту монтажа. Подъем осуществлялся двумя цепными <br>
    лебедками. Для оттяжки груза от фасада были использованы синтетические тросы. <br>
    Чтобы  минимизировать риски, мы использовали стеклоробот для юстировки <br>
    стеклопакета.  В реализации проекта принимали участие 19 специалистов.
</p>
