<p>
	 Один из самых масштабных проектов команды был реализован в ноябре 2021 года. на высоте 72 м. Вес стеклопакета составлял 1 500 кг, размеры 6 метров на 2,2 метра.
</p>
<p>
	 Для выполнения задачи мы смонтировали приемный портал на крыше здания, на портал была уcтановлена кранбалка, с помощью которой стеклопакеты перемещались к месту монтажа. Подъем осуществлялся двумя цепными лебедками. Для оттяжки груза от фасада были использованы синтетические тросы. Чтобы минимизировать риски, мы использовали стеклоробот для юстировки стеклопакета. В реализации проекта принимали участие 19 специалистов.
</p>