<section class="feedback">
    <div class="container">
        <div class="feedback__wrapper">
            <div class="feedback__heading">
                <h2 class="feedback__title">Отзывы постоянных клиентов</h2>
            </div>

            <div class="feedback__hc hc">
                <div class="hc__buttons">
                    <div data-tab-btn="1" class="hc__btn">
                        <img src="/local/templates/sneg/assets/images/sections/feedback-1.png" alt="">
                    </div>
                    <div data-tab-btn="2" class="hc__btn">
                        <img src="/local/templates/sneg/assets/images/sections/feedback-2.png" alt="">
                    </div>
                    <div data-tab-btn="3" class="hc__btn">
                        <img src="/local/templates/sneg/assets/images/sections/feedback-3.png" alt="">
                    </div>
                    <div data-tab-btn="4" class="hc__btn">
                        <img src="/local/templates/sneg/assets/images/sections/feedback-4.png" alt="">
                    </div>
                    <div data-tab-btn="5" class="hc__btn">
                        <img src="/local/templates/sneg/assets/images/sections/feedback-5.png" alt="">
                    </div>
                </div>
                <div class="hc__contents">
                    <div data-tab-content="1" class="hc__text">
                        <h4>Штаб квартира «ГАЗПРОМ»</h4>
                        <p>В декабре 2016 года мы, как Генеральный подрядчик, столкнулись с необходимостью поиска компании, способной выполнить очистку кровли от снега на ответственном объекте - корпусах компании “ГАЗПРОМ”. Задача состояла в очистке кровли всех корпусов в объеме 4500 кв.м. и вывозе снега на утилизацию. В сети интернет мы нашли компанию “АЛЕКСПРОМ”, их специалист объяснил все особенности и специфику работы, нас все устроило. Компания сработала очень оперативно, не смотря на высокую загруженность. Через час мы подписали договор, и спустя 4 часа на объект уже приехали альпинисты. Бригада состояла из 11 человек, все имели допуски и разрешения, были в специальной экипировке. Работы по очистке кровли и вывозе снега были выполнены за 12 часов. Мы продолжаем сотрудничать с компанией “АЛЕКСПРОМ” до сих пор, доверяя только им сложные и ответственные объекты.
                            Рекомендуем данную компанию, как добросовестного и надежного партнера.</p>
                        <span>P.S. Cпасибо за вкусный торт! :)</span>
                    </div>
                    <div data-tab-content="2" class="hc__text">
                        <p>Ингосстрах каждый сезон проводит тендер для выбора исполнителя, выполняющего работы по очистке кровли от снега и наледи. В тендере участвовало несколько организаций, найденных в сети интернет.
                            По итогам конкурсного отбора победителем стал ООО “АЛЕКСПРОМ”.
                            Данный исполнитель всегда оперативно реагирует на заявки, качественно и в полном объеме выполняет работы, в том числе на корпусах со сложной кровлей.
                            Рекомендуем ООО “АЛЕКСПРОМ” как надежного, ответственного партнера.</p>
                        <span>P.S. Cпасибо за вкусный торт! :)</span>
                    </div>
                    <div data-tab-content="3" class="hc__text">
                        <p>Зимой 2015 года, в связи с обильными снегопадами, нам срочно понадобились услуги по очистке кровли от снега и наледи, в связи с тем, что массивный снежный покров стал создавать высокую нагрузку на нашу кровлю. Мы обратились в различные компании, предоставляющие данную услугу, затем среди них провели конкурсный отбор и определили финалиста. Победителем стала организация ООО “АЛЕКСПРОМ”.
                            Данная компания всегда оперативно и добросовестно выполняет свои обязанности, в рамках заключенного договора. Так же хочется отметить профессиональную, слаженную работу всей команды, начиная от секретаря, заканчивая альпинистами.
                            Рекомендуем ООО “АЛЕКСПРОМ” как исполнительного и надежного Подрядчика.</p>
                        <span>P.S. Cпасибо за вкусный торт! :)</span>
                    </div>
                    <div data-tab-content="4" class="hc__text">
                        <p>ООО «АЛЕКСПРОМ» с некоторого времени осуществляет сотрудничество с ООО «Мил-Инвест» в области очистки кровли от наледи и снега с уборкой его в отвалы в зимнее время. Кроме того, этой организацией выполнены работы по устройство системы страховки на фальцевой кровле здания, которая настоящей зимой прекрасно себя зарекомендовала. За указанный период сотрудникам ООО «АЛЕКСПРОМ» оказана существенная помощь в решении постановленных задач. Особенно отмечаем оперативность, своевременное и качественное выполнение договорных обязательств, что полностью соответствует требованиям современных условий ведения бизнеса.
                            ООО «АЛЕКСПРОМ» является надежным и ответственным партнером, пользующимися заслуженным доверием Заказчика.</p>
                        <span>P.S. Cпасибо за вкусный торт! :)</span>
                    </div>
                    <div data-tab-content="5" class="hc__text">
                        <p>МГИМО в каждый зимний сезон нуждается в очистке кровли от снега всех корпусов на территории в общем объеме более 10 000 м.кв. В 2017 году ИП Кульчицкая Т.В. прошла все требования в рамках конкурса. За период обслуживания компания отлично справилась с задачей в соответствии с нормативной-технической документацией.
                            ИП Кульчицкая Т.В., имея в штате квалифицированных специалистов и необходимую базу, способен выполнять задачи в рамках строительных стандартов.
                            МГИМО рекомендует ИП Кульчицкая в качестве надежного и добросовестного партнера.</p>
                        <span>P.S. Cпасибо за вкусный торт! :)</span>
                    </div>
                </div>
            </div>

            <div class="feedback__paper">
                <div data-tab-content="1" class="feedback__paper-item">
                    <img src="/local/templates/sneg/assets/images/sections/feedback-paper-1.png" alt="">
                </div>
                <div data-tab-content="2" class="feedback__paper-item">
                    <img src="/local/templates/sneg/assets/images/sections/feedback-paper-2.png" alt="">
                </div>
                <div data-tab-content="3" class="feedback__paper-item">
                    <img src="/local/templates/sneg/assets/images/sections/feedback-paper-3.png" alt="">
                </div>
                <div data-tab-content="4" class="feedback__paper-item">
                    <img src="/local/templates/sneg/assets/images/sections/feedback-paper-4.png" alt="">
                </div>
                <div data-tab-content="5" class="feedback__paper-item">
                    <img src="/local/templates/sneg/assets/images/sections/feedback-paper-5.png" alt="">
                </div>
            </div>
        </div>
    </div>
</section>